[
  {"id": 1, "nombre": "pitilleras de metálicas", "img": "img/1.webp", "descripcion": "Elegantes, resistentes y prácticas. Nuestras pitilleras de metal están diseñadas para proteger tus cigarrillos con estilo."},
  {"id": 2, "nombre": "máquina de liar de Raw", "img": "img/2.webp", "descripcion": "La aliada perfecta para un liado uniforme y sin complicaciones. Fabricada con materiales de alta calidad y diseñada por RAW, esta máquina de liar es ideal tanto para principiantes como para usuarios experimentados."},
  {"id": 3, "nombre": "Papel de LNatural", "img": "img/3.webp", "descripcion": "sin blanquear y de combustión lenta."},
  {"id": 4, "nombre": "pitilleras de osito", "img": "img/4.webp", "descripcion": "Originales, divertidas y funcionales. Estas pitilleras con diseño destacan por su estilo único y llamativo, perfectas para quienes buscan algo diferente."},
  {"id": 5, "nombre": "cenicero de oso", "img": "img/5.webp", "descripcion": "Dulce y funcional, este cenicero con diseño de osito aporta un toque divertido y original a cualquier espacio."},
  {"id": 6, "nombre": "pitilleras de tela para tabaco de liar", "img": "img/6.webp", "descripcion": "Prácticas, ligeras y con estilo. Nuestras pitilleras de tela están diseñadas para guardar tu tabaco de liar de forma cómoda y ordenada."},
  {"id": 7, "nombre": "grinder de calavera", "img": "img/7.webp", "descripcion": "Diseño impactante y práctico. Este grinder de material resistente, con forma de calavera y adecuado en color negro."},
  {"id": 8, "nombre": "cenicero", "img": "img/8.webp", "descripcion": "Práctico y funcional, nuestro cenicero es el complemento ideal para mantener limpio tu espacio mientras disfrutas de tus momentos de relajación."},
  {"id": 9, "nombre": "maquina de liar Smoking", "img": "img/9.webp", "descripcion": "Fiable, compacta y fácil de usar. La máquina de liar Smoking esta diseñada para ofrecer un liada preciso y uniforme en segundos."},
  {"id": 10, "nombre": "cenicero", "img": "img/10.webp", "descripcion": "Diseñado para ofrecer comodidad y orden, este cenicero es un accesorio esencial para quienes disfrutan fumar con estilo."},
  {"id": 11, "nombre": "combustible original cipo ", "img": "img/11.webp", "descripcion": "Combustible original Zippo para encendedores de gasolina. Garantizando un encendido rápido, limpio y constante, cuidando el rendimiento y la durabilidad de tu encendedor"},
  {"id": 12, "nombre": "Bandeja con complementos", "img": "img/12.webp", "descripcion": "Todo lo que necesitas en un solo lugar. Esta práctica bandeja incluye accesorios esenciales como cenicero, papel de liar, filtros y más."},
  {"id": 13, "nombre": "mecheros", "img": "img/13.webp", "descripcion": "Prácticos, seguros y con estilo."},
  {"id": 14, "nombre": "pitilleras", "img": "img/14.webp", "descripcion": "Prácticas y pensadas para proteger tus cigarrillos. Las pitilleras mantienen tu tabaco liado o cigarrillos listos en perfecto estado, evitando que se aplasten o se sequen."}
]